{
    "OTP_MESSAGE": "আপনার আধার-সংযুক্ত মোবাইল নম্বরে একটি ওটিপি পাঠানো হবে",
    "AADHAAR_VID_LABEL": " ই-সাইন করতে আধার নম্বর/ভিআইডি লিখুন ",
    "OPTIONAL": "(ঐচ্ছিক)",
    "VERIFY": "যাচাই করুন",
    "LOADING_MSG_2": "প্রত্যাশার চেয়ে বেশি সময় নিচ্ছে",
    "LOADING_MSG_1": "প্রায় শেষ",
    "RESEND_OTP_MSG": "OTP আবার পাঠান ",
    "ENTER_OTP": "পাঠানো OTP লিখুন",
    "DECLARATION_1": "1. UIDAI-এর আধার ভিত্তিক ই-কেওয়াইসি পরিষেবাগুলির মাধ্যমে আমার পরিচয় প্রমাণীকরণের জন্য {{aspName}} টেকনোলজিস প্রাইভেট লিমিটেড ই-সাইন ব্যবহার করে অনুরোধ করা নথিগুলির ই-সাইন করার উদ্দেশ্যে আমার আধার / ভার্চুয়াল আইডি বিবরণ (প্রযোজ্য হিসাবে) ব্যবহার করুন৷",
    "DECLARATION_2": "2. UIDAI-এর আধার ভিত্তিক ই-কেওয়াইসি পরিষেবার মাধ্যমে আমার ই-কেওয়াইসি পাওয়ার জন্য আধার প্রমাণীকরণ সিস্টেমের মাধ্যমে আমার পরিচয় প্রমাণীকরণের জন্য ওটিপি বা বায়োমেট্রিকের মাধ্যমে আমার আধার/ভার্চুয়াল আইডি প্রমাণীকরণ করুন এবং আমার ছবি এবং জনসংখ্যার বিবরণ ব্যবহার করুন (নাম, লিঙ্গ, তারিখ জন্ম ও ঠিকানা) {{aspName}} টেকনোলজিস প্রাইভেট লিমিটেড ইসাইন ব্যবহার করে অনুরোধ করা নথির ই-সাইন করার উদ্দেশ্যে।",
    "DECLARATION_3": "3. আমি বুঝি যে আধার ভিত্তিক প্রমাণীকরণের উদ্দেশ্যে প্রদত্ত ব্যক্তিগত পরিচয় ডেটার নিরাপত্তা এবং গোপনীয়তা {{espName}} টেকনোলজিস প্রাইভেট লিমিটেড দ্বারা নিশ্চিত করা হয়েছে এবং ততক্ষণ পর্যন্ত ডেটা {{espName}} টেকনোলজিস প্রাইভেট লিমিটেড দ্বারা সংরক্ষণ করা হবে সময়ে সময়ে UIDAI-এর নির্দেশিকাগুলিতে উল্লেখ করা হয়েছে।",
    "PAGE_NOT_FOUND": "পৃষ্ঠা অনুপলব্ধ",
    "RESEND_OTP": "আবার পাঠান",
    "CANCEL": "বাতিল করুন",
    "GENERATING_OTP": "OTP তৈরি করা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন।",
    "YES": "হ্যাঁ",
    "INVALID_AADHAAR_VID": "অবৈধ আধার নম্বর, অনুগ্রহ করে চেক করুন।",
    "REDIRECTING": "এএসপি-তে পুনঃনির্দেশ করা হচ্ছে",
    "DECLARATION_HEADING": "আমি এতদ্বারা {{espName}} কে অনুমোদন করছি:",
    "PAGE_DOES_NOT_EXIST": "উফ! পৃষ্ঠা বিদ্যমান নেই.",
    "CONSENT": "আমি বুঝতে পারি এবং উপরের শর্তগুলির সাথে সম্মত।",
    "INVALID_OTP": "ভুল ওটিপি। অনুগ্রহ করে সঠিক ওটিপি লিখুন।",
    "NO": "না",
    "CREATE_VID": "ভিআইডি তৈরি করুন",
    "VERIFYING_OTP": "OTP যাচাই করা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন।",
    "CONFIRMATION": "আপনি কি নিশ্চিত আপনি বাতিল করতে চান?",
    "GET_OTP": "OTP পান",
    "PLEASE_WAIT": "অনুগ্রহ করে অপেক্ষা করুন...",
    "CHECK_URL": "অনুগ্রহ করে URLটি পুনরায় পরীক্ষা করুন৷"
}