{
    "OTP_MESSAGE": "તમારા આધાર સાથે જોડાયેલા મોબાઈલ નંબર પર એક OTP મોકલવામાં આવશે",
    "AADHAAR_VID_LABEL": " ઇ-સાઇન કરવા માટે આધાર નંબર / VID દાખલ કરો ",
    "OPTIONAL": "(વૈકલ્પિક)",
    "VERIFY": "ચકાસો",
    "LOADING_MSG_2": "ધાર્યા કરતાં વધુ સમય લાગી રહ્યો છે",
    "LOADING_MSG_1": "લગભગ થઈ ગયું",
    "RESEND_OTP_MSG": "માં OTP ફરીથી મોકલો ",
    "ENTER_OTP": "પર મોકલેલ OTP દાખલ કરો",
    "DECLARATION_1": "1. UIDAI ની આધાર આધારિત ઈ-KYC સેવાઓ દ્વારા મારી ઓળખને પ્રમાણિત કરવા માટે {{aspName}} ટેક્નોલોજીસ પ્રાઈવેટ લિમિટેડ eSign નો ઉપયોગ કરીને વિનંતી કરાયેલ દસ્તાવેજોની ઈ-સાઇનના હેતુ માટે મારી આધાર / વર્ચ્યુઅલ ID વિગતો (લાગુ પડતી હોય તેમ) નો ઉપયોગ કરો.",
    "DECLARATION_2": "2. UIDAI ની આધાર આધારિત ઈ-કેવાયસી સેવાઓ દ્વારા મારું ઈ-કેવાયસી મેળવવા માટે આધાર પ્રમાણીકરણ સિસ્ટમ દ્વારા મારી ઓળખને પ્રમાણિત કરવા માટે OTP અથવા બાયોમેટ્રિક દ્વારા મારા આધાર / વર્ચ્યુઅલ આઈડીને પ્રમાણિત કરો અને મારા ફોટો અને વસ્તી વિષયક વિગતોનો ઉપયોગ કરો (નામ, જાતિ, તારીખ. જન્મ અને સરનામું).",
    "DECLARATION_3": "3. હું સમજું છું કે આધાર આધારિત પ્રમાણીકરણના હેતુ માટે પ્રદાન કરવામાં આવેલ વ્યક્તિગત ઓળખ ડેટાની સુરક્ષા અને ગોપનીયતા {{espName}} ટેક્નૉલૉજી પ્રાઇવેટ લિમિટેડ દ્વારા સુનિશ્ચિત કરવામાં આવે છે અને તે સમય સુધી {{espName}} ટેક્નૉલૉજી પ્રાઇવેટ લિમિટેડ દ્વારા ડેટા સ્ટોર કરવામાં આવશે. UIDAI ની માર્ગદર્શિકામાં સમય સમય પર ઉલ્લેખ કર્યો છે.",
    "PAGE_NOT_FOUND": "પૃષ્ઠ અનુપલબ્ધ",
    "RESEND_OTP": "ફરી મોકલો",
    "CANCEL": "રદ કરો",
    "GENERATING_OTP": "OTP જનરેટ કરી રહ્યું છે, કૃપા કરીને રાહ જુઓ.",
    "YES": "હા",
    "INVALID_AADHAAR_VID": "અમાન્ય આધાર નંબર, કૃપા કરીને તપાસો.",
    "REDIRECTING": "ASP પર પાછા રીડાયરેક્ટ કરી રહ્યાં છીએ",
    "DECLARATION_HEADING": "હું આથી {{espName}} ને અધિકૃત કરું છું:",
    "PAGE_DOES_NOT_EXIST": "અરે! પૃષ્ઠ અસ્તિત્વમાં નથી.",
    "CONSENT": "હું ઉપરની શરતોને સમજું છું અને સંમત છું.",
    "INVALID_OTP": "ખોટો OTP. કૃપા કરીને સાચો OTP દાખલ કરો.",
    "NO": "ના",
    "CREATE_VID": "VID બનાવો",
    "VERIFYING_OTP": "OTP ચકાસી રહ્યાં છીએ, કૃપા કરીને રાહ જુઓ.",
    "CONFIRMATION": "શું તમે ખરેખર રદ કરવા માંગો છો?",
    "GET_OTP": "OTP મેળવો",
    "PLEASE_WAIT": "કૃપા કરીને રાહ જુઓ...",
    "CHECK_URL": "કૃપા કરીને URL ને ફરીથી તપાસો."
}