{
    "PAGE_NOT_FOUND": "पेज अनुपलब्ध",
    "PAGE_DOES_NOT_EXIST": "ओह! पेज मौजूद नहीं है.",
    "CHECK_URL": "कृपया यूआरएल पुनः जांचें।",
    "OTP_MESSAGE": "आपके आधार से जुड़े मोबाइल नंबर पर एक ओटीपी भेजा जाएगा",
    "INVALID_AADHAAR_VID": "आधार संख्या अमान्य है, कृपया जाँच करें।",
    "AADHAAR_VID_LABEL": " ई-हस्ताक्षर करने के लिए आधार नंबर/वीआईडी दर्ज करें ",
    "OPTIONAL": "(वैकल्पिक)",
    "CREATE_VID": "वीआईडी बनाएं",
    "CONSENT": "मैं उपरोक्त शर्तों को समझता हूं और उनसे सहमत हूं।",
    "CANCEL": "रद्द करना",
    "GET_OTP": "ओटीपी प्राप्त करें",
    "GENERATING_OTP": "OTP जनरेट हो रहा है, कृपया प्रतीक्षा करें।",
    "VERIFY": "सत्यापित करें",
    "RESEND_OTP_MSG": "OTP पुनः भेजें ",
    "RESEND_OTP": "पुन: भेजें",
    "ENTER_OTP": "भेजा गया OTP दर्ज करें",
    "INVALID_OTP": "गलत OTP. कृपया सही OTP दर्ज करें.",
    "VERIFYING_OTP": "OTP सत्यापित किया जा रहा है, कृपया प्रतीक्षा करें।",
    "DECLARATION_HEADING": "मैं {{espName}} को अधिकृत करता हूँ:",
    "DECLARATION_1": "1. यूआईडीएआई की आधार आधारित ई-केवाईसी सेवाओं के माध्यम से मेरी पहचान प्रमाणित करने के लिए {{aspName}} टेक्नोलॉजीज प्राइवेट लिमिटेड ई-साइन का उपयोग करके अनुरोधित दस्तावेजों के ई-साइन के प्रयोजन के लिए मेरे आधार / वर्चुअल आईडी विवरण (जैसा लागू हो) का उपयोग करें।",
    "DECLARATION_2": "2. यूआईडीएआई की आधार आधारित ई-केवाईसी सेवाओं के माध्यम से अपना ई-केवाईसी प्राप्त करने के लिए आधार प्रमाणीकरण प्रणाली के माध्यम से अपनी पहचान प्रमाणित करने के लिए ओटीपी या बायोमेट्रिक के माध्यम से अपने आधार / वर्चुअल आईडी को प्रमाणित करें और {{aspName}} टेक्नोलॉजीज प्राइवेट लिमिटेड ई-साइन का उपयोग करके अनुरोधित दस्तावेजों के ई-साइन के उद्देश्य से अपने फोटो और जनसांख्यिकीय विवरण (नाम, लिंग, जन्म तिथि और पता) का उपयोग करें।",
    "DECLARATION_3": "3. मैं समझता/समझती हूं कि आधार आधारित प्रमाणीकरण के उद्देश्य से प्रदान किए गए व्यक्तिगत पहचान डेटा की सुरक्षा और गोपनीयता {{espName}} टेक्नोलॉजीज प्राइवेट लिमिटेड द्वारा सुनिश्चित की जाती है और डेटा को {{espName}} टेक्नोलॉजीज प्राइवेट लिमिटेड द्वारा यूआईडीएआई द्वारा समय-समय पर जारी दिशानिर्देशों में उल्लिखित समय तक संग्रहीत किया जाएगा।",
    "YES": "हाँ",
    "NO": "नहीं",
    "CONFIRMATION": "आप आप रद्द करना चाहते हैं?",
    "REDIRECTING": "ASP पर वापस रीडायरेक्ट किया जा रहा है",
    "PLEASE_WAIT": "कृपया प्रतीक्षा करें...",
    "LOADING_MSG_1": "लगभग पूरा हो गया",
    "LOADING_MSG_2": "अपेक्षा से अधिक समय लग रहा है"
}