{
    "OTP_MESSAGE": "آپ کے آدھار سے منسلک موبائل نمبر پر ایک OTP بھیجا جائے گا۔",
    "AADHAAR_VID_LABEL": " ای سائن کرنے کے لیے آدھار نمبر/VID درج کریں۔ ",
    "OPTIONAL": "(اختیاری)",
    "VERIFY": "تصدیق کریں۔",
    "LOADING_MSG_2": "توقع سے زیادہ وقت لگ رہا ہے۔",
    "LOADING_MSG_1": "تقریباً ہو چکا ہے۔",
    "RESEND_OTP_MSG": "OTP دوبارہ بھیجیں۔ ",
    "ENTER_OTP": "بھیجے گئے OTP درج کریں۔",
    "DECLARATION_1": "1. UIDAI کی آدھار پر مبنی ای-KYC خدمات کے ذریعے میری شناخت کی تصدیق کرنے کے لیے {{aspName}} ٹیکنالوجیز پرائیویٹ لمیٹڈ ای سائن کا استعمال کرتے ہوئے درخواست کردہ دستاویزات کے ای سائن کے مقصد کے لیے میری آدھار / ورچوئل آئی ڈی کی تفصیلات (جیسا کہ قابل اطلاق) استعمال کریں۔",
    "DECLARATION_2": "2. UIDAI کی آدھار پر مبنی ای-KYC خدمات کے ذریعے میری ای-کے وائی سی حاصل کرنے کے لیے آدھار تصدیقی نظام کے ذریعے میری شناخت کی تصدیق کے لیے OTP یا بائیو میٹرک کے ذریعے میری آدھار/ورچوئل آئی ڈی کی توثیق کریں اور میری تصویر اور آبادیاتی تفصیلات (نام، جنس، تاریخ) استعمال کریں۔ پیدائش اور پتہ) {{aspName}} Technologies Private Limited eSign کا استعمال کرتے ہوئے درخواست کردہ دستاویزات کے eSign کے مقصد کے لیے۔",
    "DECLARATION_3": "3. میں سمجھتا ہوں کہ آدھار پر مبنی توثیق کے مقصد کے لیے فراہم کردہ ذاتی شناختی ڈیٹا کی سیکیورٹی اور رازداری کو {{espName}} ٹیکنالوجیز پرائیویٹ لمیٹڈ کے ذریعے یقینی بنایا گیا ہے اور اس وقت تک ڈیٹا کو {{espName}} ٹیکنالوجیز پرائیویٹ لمیٹڈ کے ذریعے محفوظ کیا جائے گا۔ جیسا کہ وقتاً فوقتاً UIDAI کے رہنما خطوط میں ذکر کیا گیا ہے۔",
    "PAGE_NOT_FOUND": "صفحہ دستیاب نہیں ہے۔",
    "RESEND_OTP": "دوبارہ بھیجیں۔",
    "CANCEL": "منسوخ کریں۔",
    "GENERATING_OTP": "OTP تیار ہو رہا ہے، براہ کرم انتظار کریں۔",
    "YES": "جی ہاں",
    "INVALID_AADHAAR_VID": "غلط آدھار نمبر، براہ کرم چیک کریں۔",
    "REDIRECTING": "واپس ASP کو ری ڈائریکٹ کیا جا رہا ہے۔",
    "DECLARATION_HEADING": "میں اس کے ذریعے {{espName}} کو اجازت دیتا ہوں:",
    "PAGE_DOES_NOT_EXIST": "افوہ! صفحہ موجود نہیں ہے۔",
    "CONSENT": "میں مندرجہ بالا شرائط کو سمجھتا ہوں اور ان سے اتفاق کرتا ہوں۔",
    "INVALID_OTP": "غلط OTP۔ براہ کرم درست OTP درج کریں۔",
    "NO": "نہیں",
    "CREATE_VID": "VID بنائیں",
    "VERIFYING_OTP": "OTP کی تصدیق ہو رہی ہے، براہ کرم انتظار کریں۔",
    "CONFIRMATION": "کیا آپ واقعی منسوخ کرنا چاہتے ہیں؟",
    "GET_OTP": "OTP حاصل کریں۔",
    "PLEASE_WAIT": "برائے مہربانی انتظار کریں...",
    "CHECK_URL": "براہ کرم URL کو دوبارہ چیک کریں۔"
}